export default {
  nav: {
    home: 'Головна',
    gallery: 'Галерея',
    projects: 'Проекти',
    contacts: 'Контакти'
  },
  home: {
    hero: {
      more: 'Дізнатися більше',
      latest: 'Наш останній проект'
    },
    about: {
      title: 'Про нас',
      text1: 'Zodiac Engineering - виробник різних типів спеціальних броньованих транспортних засобів. Ми постачаємо нашу продукцію по всьому світу - урядовим органам, приватним охоронним компаніям та приватним особам.',
      text2: 'Асортимент броньованих транспортних засобів від Zodiac Engineering включає в себе позашляховики, броньовані вантажівки для перевезення грошей та броньовані бойові машини для транспортування вантажів та доставки оперативних груп до місць призначення.',
      text3: 'Наша конкурентний перевага - індивідуальний підхід до кожного клієнта та гарантія наших спеціалістів щодо своєчасного та якісного виконання замовлень. Представники нашої компанії готові надати більше деталей щодо виробництва та відповісти на всі ваші питання.'
    },
    brochure: {
      title: 'Будь ласка, ознайомтеся з нашим буклетом!',
      text: 'Якщо ви хочете дізнатися більше про нашу компанію, наші продукти та послуги, перегляньте наведений буклет. Він доступний нижче англійською мовою.'
    },
    partners: {
      title: 'Наші партнери'
    },
    footer: {
      text1: 'Ви можете знайти наші офіси в США, Великій Британії та Україні.',
      text2: 'Також, якщо ви хочете розвивати подібне виробництво у вашій країні, ми будемо раді обговорити всі деталі з вами.'
    }
  },
  gallery: {
    title: 'ГАЛЕРЕЯ',
    text: 'Перегляньте, над чим працює наша команда!'
  },
  contacts: {
    title: 'Є питання? Ми маємо відповіді!',
    text: 'Якщо ви хочете дізнатися більше про наші послуги, записатися на прийом чи маєте які-небудь питання про те, що ми робимо, просто заповніть форму нижче, і ми зв\'яжемося з вами протягом наступних 24 годин!',
    placeholderName: 'Ваше ім\'я...',
    placeholderEmail: 'Введіть електронну адресу...',
    placeholderMessage: 'Введіть ваше повідомлення...',
    button: 'Відправити'
  },
  projects: {
    hero: {
      title: 'НАШІ РОБОТИ',
      text: 'Перевірте роботу, яку ми виконуємо!',
      button: 'Дивитися більше'
    },
    subtitle: 'Що ми пропонуємо:',
    features1: {
      title: 'Перевезення грошей',
      text: 'Команда наших кваліфікованих інженерів може запропонувати різні модифікації широко відомих моделей транспорту, а також розробити нову модель враховуючи конкретні технічні завдання.',
      listTitle: 'Доступні моделі:',
      listItem1: 'Ford 650',
      listItem2: 'International 4300',
      listItem3: 'Kenworth 230, 330',
      listItem4: 'Mercedes Actros',
    },
    features2: {
      title: 'Броньовані бойові машини для перевезення осіб',
      text: 'Ми виробляємо універсальний позашляховик, призначений для використання як засіб транспортування та операційний засіб під час контртерористичних операцій, виконання завдань територіальної оборони, включаючи транспортування осіб під час маршу. Автомобіль побудований з урахуванням потреб у захисті екіпажу від вогнепальної зброї та шкідливих факторів вибухових пристроїв.'
    },
    features3: {
      title: 'Мікроавтобуси / Фургони',
      text: 'Броньований мікроавтобус / фургон на базі Ford Transit від Zodiac Engineering був розроблений переважно для транспортування цінних товарів. Це відмінне рішення для безпечного переміщення групи збирачів з вантажем. Захист мікроавтобуса сягає рівня EN1063 BR7 / NIL IV.',
      listTitle: 'Доступні моделі:',
      listItem1: 'Ford Transit',
      listItem2: 'GMC Savan',
      listItem3: 'Mercedes Sprinter',
      listItem4: 'RAM ProMaster та інші',
    },
    features4: {
      title: 'Позашляховики',
      text: 'Невидимість в потоці руху, можливість мімікування в оточенні - це не єдині переваги технології бронювання від Zodiac Engineering. Сталева капсула під обшивкою автомобіля буде захищати не лише від куль та гранат, але й в автомобільних аваріях.'
    },
  }
};